{
    "healing": [
        "We move the bone, but the lord heals the flesh.",
        "Worship the lord, and his blessing will be upon you. May he take away sickness from among you.",
        "I shall restore you to health and heal your wounds, thus saith the lord.",
        "I shall bring health and healing to the people, so they may enjoy in abundant his peace and security.",
        "I pray that you enjoy good health and that all may go well with you, as you go with the lord.",
        "And the lord shall meet all your needs in accordance to the riches of his glory.",
        "May the lord give your weary soul the strength and your weak flesh the power to carry out his work.",
        "The flesh may break, and heart may fail, but the lord's strength shall rejuvenate the spirit.",
        "May his lord restore you to health and let you live to serve in his name.",
        "HEAL!",
        "The lord shall be health to thy navel, and marrow to thy bones.",
        "A merry heart doeth good like a medicine: but a broken spirit drieth the bones.",
        "The power of the lord compels you!",
        "Accept the blessing of the lord's healing hands.",
        "Your soul can still be saved, if, like a surgeon, I cut away all that is diseased."
    ],
    "combat": [
        "We are the servants of the lord, and the messengers of his justice.",
        "We are the instruments of the lord's divine wrath upon this world.",
        "We are called upon to cleanse his kingdom: bringing ash from the flesh of thine enemies.",
        "Violence is never the answer, unless used against heathens and monsters.",
        "Hold your tongue, for the dead do not speak.",
        "Ask of me, and I shall give thee the heathens. Thou shalt break them with a rod of iron.",
        "Ask of me, and I shall give thee the wicked. Thou shalt dash them in pieces, like a potter’s vessel.",
        "Serve the lord with fear, and rejoice with trembling.",
        "I want nothing more than to be a sword; a blade wielded by the hand of his lord.",
        "Justice renders to everyone what is due to them.",
        "Vengeance is mine, which I shall repay, says the lord.",
        "When justice is done, it is a joy to the righteous but a terror to the wicked.",
        "Let justice roll down like waters, and righteousness like an ever-flowing stream.",
        "For the Lord loves justice; he will not forsake the righteous. But the wicked shall be cut down.",
        "Turn from the path of the lord and he shall smite you down for your transgression.",
        "For the feet that rush into evil, are swift to shed blood.",
        "Blessings are upon the head of the just: but violence covereth the mouth of the wicked.",
        "The way of the lord is strength to the rightous, but destruction shall be to the workers of iniquity.",
        "The righteous shall never be removed, and the wicked shall find their justice.",
        "And you will know my name is the lord when I lay my vengeance upon thee.",
        "And I will strike down upon thee with great vengeance and furious anger.",
        "The light of the lord smite thee, heathen!",
        "Face the lord's righteous wrath!",
        "I pray you find the redemption in death that you spurned here in life.",
        "The holy flames of the lord will cleanse you!",
        "It is not my place to judge you. My duty is to humbly send you to the one who shall.",
        "Rejoice, for your redemption is at hand.",
        "Your pacts with fell powers come at a terrible price, and I am here to collect the balance due.",
        "The only coin that can repay your terrible deeds is forged in steel and annointed in the blood of the wicked."
    ],
    "other": [
        "His lord wills it!",
        "If you wish for peace, then prepare for the tides of war.",
        "The wicked will push you around, purely because there is no one to stop them.",
        "In all things, whomever spares the evil injures the good.",
        "If we are not a moral crusader for the lord then we are nothing.",
        "If wicked men entice you, do not give in to them.",
        "The wisest will listen and speak last.",
        "The path of the just is as the shining light, that shineth more and more unto the perfect day.",
        "To do justice and judgment is more acceptable to the lord than sacrifice.",
        "There is no being so evil that the light of the lord cannot reach them and raise them up."
    ]
}